/* No comment provided by engineer. */
"(no title)" = "(חסרה כותרת)";

/* No comment provided by engineer. */
"A Media file is currently in uploading. Please try later." = "קובץ מדיה נמצא בתהליך העלאה. אנא נסה במועד מאוחר יותר.";

/* No comment provided by engineer. */
"A new version of WordPress for iOS is now available" = "גרסה חדשה של וורדפרס עבור iOS זמינה כעת";

/* No comment provided by engineer. */
"About" = "אודות";

/* No comment provided by engineer. */
"Above Content" = "תוכן מעל";

/* No comment provided by engineer. */
"Add Blog" = "הוסף בלוג";

/* No comment provided by engineer. */
"Add Category" = "הוסף קטגוריה";

/* No comment provided by engineer. */
"Add Location" = "הוסף מיקום";

/* No comment provided by engineer. */
"Add Photo from Library" = "הוסף תמונה מתוך ספרייה";

/* No comment provided by engineer. */
"Add Selected" = "הוסף נבחרים";

/* No comment provided by engineer. */
"Add Video from Library" = "הוסף וידאו מהספרייה";

/* No comment provided by engineer. */
"Add blog hosted at WordPress.com" = "הוסף בלוג שמאוחסן ב WordPress.com";

/* No comment provided by engineer. */
"Add self-hosted WordPress blog" = "הוסף בלוג המאוחסן על שרת פרטי";

/* No comment provided by engineer. */
"Advanced" = "אפשרויות מתקדמות";

/* No comment provided by engineer. */
"App Store Rating" = "הוסף דירוג";

/* No comment provided by engineer. */
"Approve" = "אשר";

/* No comment provided by engineer. */
"Approve (%d)" = "מאושרים (%d)";

/* No comment provided by engineer. */
"Approve Comment" = "אישור תגובה";

/* No comment provided by engineer. */
"Are you sure?" = "האם אתה בטוח?";

/* No comment provided by engineer. */
"Back" = "חזרה";

/* No comment provided by engineer. */
"Below Content" = "תוכן מתחת";

/* No comment provided by engineer. */
"Blog" = "בלוג";

/* No comment provided by engineer. */
"Blog returned invalid data." = "הבלוג החזיר מידע שגוי.";

/* No comment provided by engineer. */
"Blogs" = "בלוגים";

/* No comment provided by engineer. */
"Can't edit just yet" = "עדיין לא ניתן לערוך";

/* No comment provided by engineer. */
"Cancel" = "בטל";

/* No comment provided by engineer. */
"Cancelled." = "בוטל.";

/* No comment provided by engineer. */
"Categories" = "קטגוריות";

/* No comment provided by engineer. */
"Categories:" = "קטגוריות:";

/* No comment provided by engineer. */
"Categories: %@" = "קטגוריות: %@";

/* No comment provided by engineer. */
"Category name already exists." = "קטגוריה בשם זה כבר קיימת.";

/* No comment provided by engineer. */
"Category title missing." = "חסרה כותרת לקטגוריה";

/* No comment provided by engineer. */
"Choose Image Size" = "בחר גודל תמונה";

/* No comment provided by engineer. */
"Clicks (Past 7 Days)" = "לחיצות על קישורים יוצאים (7 ימים אחרונים)";

/* No comment provided by engineer. */
"Close" = "סגור";

/* No comment provided by engineer. */
"Comment" = "תגובה";

/* No comment provided by engineer. */
"Comment Reply" = "פרסם תגובה";

/* No comment provided by engineer. */
"Comments" = "תגובות";

/* No comment provided by engineer. */
"Communication Error." = "שגיאת תקשורת.";

/* No comment provided by engineer. */
"Connection Problem" = "בעיית התחברות";

/* No comment provided by engineer. */
"Copy Link" = "העתק קישור";

/* No comment provided by engineer. */
"Crash Detected" = "אותרה קריסה";

/* No comment provided by engineer. */
"Currently Syncing" = "מסנכרן";

/* No comment provided by engineer. */
"Custom" = "מותאם אישית";

/* No comment provided by engineer. */
"Custom Size" = "גודל מותאם אישית";

/* No comment provided by engineer. */
"Daily Views" = "צפיות יומיות";

/* No comment provided by engineer. */
"Days" = "יומי";

/* No comment provided by engineer. */
"Delete" = "מחק";

/* No comment provided by engineer. */
"Delete %@?" = "מחק %@?";

/* No comment provided by engineer. */
"Deleting Post..." = "מוחק פוסט...";

/* No comment provided by engineer. */
"Deleting..." = "מוחק...";

/* No comment provided by engineer. */
"Deselect All" = "הסר בחירה בהכל";

/* No comment provided by engineer. */
"Discard" = "מחק";

/* No comment provided by engineer. */
"Dismiss" = "בטל";

/* No comment provided by engineer. */
"Don't Send Crash Report" = "אל תשלח דוח קריסה";

/* No comment provided by engineer. */
"Done" = "סיים";

/* No comment provided by engineer. */
"Draft" = "טיוטה";

/* No comment provided by engineer. */
"East" = "מזרח";

/* No comment provided by engineer. */
"Edit" = "עריכה";

/* No comment provided by engineer. */
"Edit Blog" = "ערוך בלוג";

/* No comment provided by engineer. */
"Edit Comment" = "ערוך תגובה";

/* No comment provided by engineer. */
"Edit Site" = "ערוך אתר";

/* No comment provided by engineer. */
"Encoding failed." = "קידוד נכשל.";

/* No comment provided by engineer. */
"Encoding finished." = "קידוד הושלם.";

/* No comment provided by engineer. */
"Encoding media..." = "מקודד מדיה...";

/* No comment provided by engineer. */
"Enter a password" = "הזן סיסמה";

/* No comment provided by engineer. */
"Error" = "שגיאה";

/* No comment provided by engineer. */
"Error Copying Video" = "שגיאה בהעתקת וידאו";

/* No comment provided by engineer. */
"Error establishing database connection." = "שגיאה בהתחברות לבסיס הנתונים.";

/* No comment provided by engineer. */
"Error." = "שגיאה.";

/* No comment provided by engineer. */
"Failed" = "נכשל";

/* No comment provided by engineer. */
"Finding address..." = "מחפש כתובת...";

/* No comment provided by engineer. */
"Finding your location..." = "מחפש את מיקומך...";

/* No comment provided by engineer. */
"Geolocation" = "מיקום גאוגרפי";

/* No comment provided by engineer. */
"Geotagging" = "תיוג גיאוגרפי";

/* No comment provided by engineer. */
"Height" = "גובה";

/* No comment provided by engineer. */
"Help" = "עזרה";

/* No comment provided by engineer. */
"Hi %@," = "שלום %@,";

/* No comment provided by engineer. */
"I'm Ready!" = "אני מוכן!";

/* No comment provided by engineer. */
"If you like WordPress for iOS, we'd appreciate it if you could leave us a rating in the App Store. Would you like to do that now?" = "אם אהבתם את אפליקציית וורדפרס, נעריך מאוד אם תדרגו אותה באפסטור. התרצו לעשות זאת עכשיו?";

/* No comment provided by engineer. */
"Image" = "תמונה";

/* No comment provided by engineer. */
"Immediately" = "מיד";

/* No comment provided by engineer. */
"Incorrect Password" = "סיסמה לא נכונה";

/* No comment provided by engineer. */
"Info" = "מידע";

/* No comment provided by engineer. */
"Insert" = "הכנס";

/* No comment provided by engineer. */
"Insert %@:" = "הכנס %@:";

/* No comment provided by engineer. */
"Invalid file type" = "סוג קובץ לא תקין";

/* No comment provided by engineer. */
"It looks like WordPress for iOS crashed the last time you used it. You can help us resolve the issue by sending a crash report." = "נראה כי אפליקציית וורדפרס עבור IOS קרסה בפעם האחרונה שהשתמשת בה. אתה יכול לעזור לנו לפתור את הבעיה על ידי שליחת דוח הקריסה.";

/* No comment provided by engineer. */
"Landscape" = "נוף";

/* No comment provided by engineer. */
"Large" = "גדול";

/* No comment provided by engineer. */
"Last Updated: %@" = "עודכן לאחרונה: %@";

/* No comment provided by engineer. */
"Last Updated: Never" = "עודכן לאחרונה: לעולם";

/* No comment provided by engineer. */
"Learn More" = "מידע נוסף";

/* No comment provided by engineer. */
"Link URL" = "קישור URL";

/* No comment provided by engineer. */
"Loading blogs..." = "טוען בלוגים...";

/* No comment provided by engineer. */
"Loading..." = "טוען...";

/* No comment provided by engineer. */
"Local" = "מקומי";

/* No comment provided by engineer. */
"Local Draft" = "טיוטה מקומית";

/* No comment provided by engineer. */
"Location unknown" = "מיקום לא ידוע";

/* No comment provided by engineer. */
"Mail Link" = "שלח לינק במייל";

/* No comment provided by engineer. */
"Make a Link\n\n\n\n" = "צור קישור\n\n\n\n";

/* No comment provided by engineer. */
"Mark Comment as Spam" = "תגובת זבל";

/* No comment provided by engineer. */
"Media" = "מדיה";

/* No comment provided by engineer. */
"Medium" = "בינוני";

/* No comment provided by engineer. */
"Moderating..." = "בטיפול...";

/* No comment provided by engineer. */
"Months" = "חודשי";

/* No comment provided by engineer. */
"My Blog" = "הבלוגים שלי";

/* No comment provided by engineer. */
"Need Help?" = "עזרה";

/* No comment provided by engineer. */
"No" = "לא";

/* No comment provided by engineer. */
"No Description available for this Post" = "תיאור לא זמין עבור פוסט זה";

/* No comment provided by engineer. */
"No blogs found." = "לא נמצאו בלוגים.";

/* No comment provided by engineer. */
"No chart data found." = "לא נמצאו נתוני תרשים.";

/* No comment provided by engineer. */
"No connection to host." = "אין חיבור לשרת.";

/* No comment provided by engineer. */
"No internet connection." = "אין חיבור אינטרנט.";

/* No comment provided by engineer. */
"No stats data found.  Please try again later." = "לא נמצאו נתונים סטטיסטיים. נסה שוב מאוחר יותר.";

/* No comment provided by engineer. */
"North" = "צפון";

/* No comment provided by engineer. */
"OK" = "אוקיי";

/* No comment provided by engineer. */
"Open in Safari" = "פתח בדפדפן";

/* No comment provided by engineer. */
"Operation is not supported now." = "הפעולה לא נתמך כעת.";

/* No comment provided by engineer. */
"Optional" = "אופציונלי";

/* No comment provided by engineer. */
"Orientation changed during recording. Please choose which orientation to use for this video." = "הכיוון שונה במהלך ההקלטה. אנא בחר את הכיוון עבור הקליפ הזה.";

/* No comment provided by engineer. */
"Original" = "מקורי";

/* No comment provided by engineer. */
"Pages" = "עמודים";

/* No comment provided by engineer. */
"Parent Category" = "קטגוריית אב";

/* No comment provided by engineer. */
"Password" = "סיסמה";

/* No comment provided by engineer. */
"Password is required." = "נדרשת סיסמה.";

/* No comment provided by engineer. */
"Password protected" = "מוגן בסיסמה";

/* No comment provided by engineer. */
"Pending" = "ממתין לאישור";

/* No comment provided by engineer. */
"Pending Comment" = "תגובה ממתינה לאישור";

/* No comment provided by engineer. */
"Pending moderation" = "ממתין לאישור";

/* No comment provided by engineer. */
"Pending review" = "ממתין לאישור";

/* No comment provided by engineer. */
"Photo" = "תצלום";

/* No comment provided by engineer. */
"Please delete the app and reinstall." = "נא למחוק את האפליקציה ולהתקין אותה מחדש.";

/* No comment provided by engineer. */
"Please describe what you were doing when the app crashed: " = "תאר מה עשית כאשר האפליקציה קרס:";

/* No comment provided by engineer. */
"Please type a comment." = "כתוב תגובה.";

/* No comment provided by engineer. */
"Please update your credentials and try again." = "אנא עדכן את האישורים שלך ונסה שוב.";

/* No comment provided by engineer. */
"Please update your password:" = "נא לעדכן את הסיסמה:";

/* No comment provided by engineer. */
"Please visit the FAQ to get answers to common questions. If you're still having trouble, post in the forums or email us." = "בקר בשאלות הנפוצות כדי לקבל תשובות לשאלתך. אם אתה עדיין מתקשה, לפרסם שאלתך בפורום.";

/* No comment provided by engineer. */
"Portrait" = "דיוקן";

/* No comment provided by engineer. */
"Post Views (Past 7 Days)" = "פוסטים פופולאריים (7 ימים אחרונים)";

/* No comment provided by engineer. */
"Posts" = "פוסטים";

/* No comment provided by engineer. */
"Preview" = "תצוגה מקדימה";

/* No comment provided by engineer. */
"Private" = "פרטי";

/* No comment provided by engineer. */
"Privately published" = "פרסום פרטי";

/* No comment provided by engineer. */
"Public" = "ציבורי";

/* No comment provided by engineer. */
"Publish" = "פרסם";

/* No comment provided by engineer. */
"Publish   " = "פרסם";

/* No comment provided by engineer. */
"Publish Immediately" = "פרסום מיידי";

/* No comment provided by engineer. */
"Published" = "פורסם";

/* No comment provided by engineer. */
"Published on" = "פורסם ב";

/* No comment provided by engineer. */
"Published!" = "פורסם!";

/* No comment provided by engineer. */
"Pull down to refresh..." = "משוך כלפי מטה לריענון...";

/* No comment provided by engineer. */
"Quick Photo" = "תמונה מהירה";

/* No comment provided by engineer. */
"Quick Photo Failed" = "הצילום נכשל";

/* No comment provided by engineer. */
"Re: %@" = "אל: %@";

/* No comment provided by engineer. */
"Read" = "לקרוא";

/* No comment provided by engineer. */
"Read the FAQ" = "קרא את השאלות הנפוצות";

/* No comment provided by engineer. */
"Record Video" = "הקלט וידאו";

/* No comment provided by engineer. */
"Referrers (Past 7 Days)" = "הפניות (7 ימים אחרונים)";

/* No comment provided by engineer. */
"Release to refresh..." = "שחרר לרענון...";

/* No comment provided by engineer. */
"Remove" = "מחק";

/* No comment provided by engineer. */
"Remove Location" = "הסר מיקום";

/* No comment provided by engineer. */
"Reply" = "תגובה";

/* No comment provided by engineer. */
"Save" = "שמור";

/* No comment provided by engineer. */
"Save Draft" = "שמור טיוטה";

/* No comment provided by engineer. */
"Saving Edit..." = "שומר עריכה...";

/* No comment provided by engineer. */
"Saving..." = "שומר...";

/* No comment provided by engineer. */
"Schedule" = "פרסום מתוזמן";

/* No comment provided by engineer. */
"Scheduled" = "מתוזמן לפרסום";

/* No comment provided by engineer. */
"Scheduled for" = "מתוזמן לפרסום ";

/* No comment provided by engineer. */
"Search Terms (Past 7 Days)" = "הפניות מתוצאות חיפוש (7 ימים אחרונים)";

/* No comment provided by engineer. */
"Select All" = "בחר הכל";

/* No comment provided by engineer. */
"Select Blogs" = "בחר בלוגים";

/* No comment provided by engineer. */
"Send Crash Report" = "שלח דוח קריסה";

/* No comment provided by engineer. */
"Sending Reply..." = "שולח תגובה...";

/* No comment provided by engineer. */
"Separate tags with commas" = "הפרד תגיות בפסיקים.";

/* No comment provided by engineer. */
"Server returned status code %d" = "השרת החזיר סטטוס קוד %d";

/* No comment provided by engineer. */
"Settings" = "הגדרות";

/* No comment provided by engineer. */
"Show more..." = "הצג עוד ...";

/* No comment provided by engineer. */
"Sign In" = "התחברות";

/* No comment provided by engineer. */
"Sign Out" = "התנתק";

/* No comment provided by engineer. */
"Sign Up" = "התחבר";

/* No comment provided by engineer. */
"Sign in failed. Please try again." = "התחברות נכשלה. נא לנסות שנית.";

/* No comment provided by engineer. */
"Signing In..." = "מתחבר...";

/* No comment provided by engineer. */
"Signing in..." = "מתחבר...";

/* No comment provided by engineer. */
"Small" = "קטן";

/* No comment provided by engineer. */
"Something went wrong during comments moderation." = "ארעה תקלה במהלך הטיפול בתגובות.";

/* No comment provided by engineer. */
"Sorry, can't log in" = "לא ניתן להתחבר";

/* No comment provided by engineer. */
"Sorry, no connection to host. A simple preview is shown below." = "מצטערים, אין חיבור לשרת. תצוגה פשוטה מוצג למטה.";

/* No comment provided by engineer. */
"Sorry, something went wrong during comment moderation. Please try again." = "משהו השתבש במהלך הטיפול בתגובה. אנא נסה שנית.";

/* No comment provided by engineer. */
"Sorry, something went wrong during comments moderation. Please try again." = "סליחה, משהו השתבש במהלך הטיפול בתגובות. אנא נסה שנית.";

/* No comment provided by engineer. */
"Sorry, the photo publish failed. The post has been saved as a Local Draft." = "פרסום הצילום נכשל. הפוסט נשמר כטיוטה מקומית.";

/* No comment provided by engineer. */
"Sorry, the photo upload failed. The post has been saved as a Local Draft." = "מצטערים, ההעלאת התמונה נכשלה. הפוסט נשמר כטיוטה מקומית.";

/* No comment provided by engineer. */
"Sorry, the post has changed, or it is not published. A simple preview is shown below." = "הפוסט השתנה או שהוא לא פורסם. תצוגה פשוטה מוצג למטה.";

/* No comment provided by engineer. */
"Sorry, upload failed" = "העלאה נכשלה";

/* No comment provided by engineer. */
"Sorry, you can't edit a post while it's being uploaded. Try again in a moment" = "מצטערים, אינך יכול לערוך הודעה בזמן הטעינה. נסה שוב בעוד מספר רגעים.";

/* No comment provided by engineer. */
"Sorry, you cannot access this feature. Please check your User Role on this blog." = "מצטערים, אינך יכול לגשת לתכונה זו. אנא בדוק את הרשאות המשתמש שלך בבלוג זה.";

/* No comment provided by engineer. */
"South" = "דרום";

/* No comment provided by engineer. */
"Spam" = "תגובות זבל";

/* No comment provided by engineer. */
"Spam (%d)" = "תגובות זבל (%d)";

/* No comment provided by engineer. */
"Start a new blog at WordPress.com" = "פתח בלוג חדש ב WordPress.com";

/* No comment provided by engineer. */
"Start blogging from your %@ in seconds." = "תתחיל לכתוב ב%@ בתוך שניות.";

/* No comment provided by engineer. */
"Stats" = "סטטיסטיקות";

/* No comment provided by engineer. */
"Status" = "סטטוס";

/* No comment provided by engineer. */
"Stopped" = "נעצר";

/* No comment provided by engineer. */
"Tags:" = "תגיות:";

/* No comment provided by engineer. */
"Tags: %@" = "תגיות: %@";

/* No comment provided by engineer. */
"Take Photo" = "צלם תמונה";

/* No comment provided by engineer. */
"Tap here to begin writing" = "לחץ כאן כדי להתחיל לכתוב";

/* No comment provided by engineer. */
"Text to be linked" = "טקסט לקישור";

/* No comment provided by engineer. */
"The app can't recognize the server response. Please, check the configuration of your blog." = "האפליקציה איננה מצליחה לזהות את תגובת השרת. אנא, בדוק את התצורה של הבלוג שלך.";

/* No comment provided by engineer. */
"The blog is syncing with the server. Please try later." = "הבלוג מסתנכרן עם השרת. אנא נסה במועד מאוחר יותר.";

/* No comment provided by engineer. */
"The edit feature is disabled while syncing. Please try again in a few seconds." = "לא ניתן לבצע עריכה בזמן הסינכרון. נא לנסות שנית בעוד מספר שניות.";

/* No comment provided by engineer. */
"The internet connection appears to be offline." = "החיבור לאינטרנט לא מחובר.";

/* No comment provided by engineer. */
"There is another category with that name." = "קיימת קטגוריה אחרת בשם זה.";

/* No comment provided by engineer. */
"There was an error copying the video for upload. Please try again." = "חלה שגיאה בהעתקת וידאו לצורך העלאתו. אנא נסה שנית.";

/* No comment provided by engineer. */
"There was an error processing your file. Please check the configuration of your blog." = "ארעה שגיאה בתהליך העיבוד של קובץ. אנא בדוק את התצורה של הבלוג שלך.";

/* No comment provided by engineer. */
"Title" = "כותרת";

/* No comment provided by engineer. */
"Title (optional)" = "כותרת (אופציונאלי)";

/* No comment provided by engineer. */
"Title for a category is mandatory." = "חובה להזין כותרת לקטגורייה.";

/* No comment provided by engineer. */
"Title:" = "כותרת";

/* No comment provided by engineer. */
"To load stats for your blog you will need to have the WordPress.com stats plugin installed and correctly configured as well as your WordPress.com login." = "כדי לטעון נתונים סטטיסטיים עבור האתר יש להתקין את התוסף WordPress.com stats או את התוסף JetPack, כמו כן יש להגדיר את פרטי ההתחברות לחשבון WordPress.com.";

/* No comment provided by engineer. */
"To upload videos you need to have VideoPress installed. Would you like to learn more about VideoPress now?" = "כדי להעלות קטעי וידאו צריך להתקין VideoPress. האם אתה רוצה ללמוד עוד על VideoPress עכשיו?";

/* No comment provided by engineer. */
"Today" = "היום";

/* No comment provided by engineer. */
"URL" = "URL";

/* No comment provided by engineer. */
"Unapprove" = "שלול אישור";

/* No comment provided by engineer. */
"Unapprove (%d)" = "תגובה לא מאושרת (%d)";

/* No comment provided by engineer. */
"Unapprove Comment" = "שלול אישור לתגובה";

/* No comment provided by engineer. */
"Update" = "עדכון";

/* No comment provided by engineer. */
"Update Available" = "עדכון זמין";

/* No comment provided by engineer. */
"Update Location" = "עדכן מיקום";

/* No comment provided by engineer. */
"Update Now" = "עדכן עכשיו";

/* No comment provided by engineer. */
"Upload failed - tap to retry." = "ההעלאה נכשלה - לחץ כדי לנסות שוב.";

/* No comment provided by engineer. */
"Upload failed. Please try again." = "העלאה נכשלה, נא לנסות שנית.";

/* No comment provided by engineer. */
"Uploaded" = "הועלה";

/* No comment provided by engineer. */
"Uploading" = "מעלה";

/* No comment provided by engineer. */
"Uploading Quick Photo..." = "מעלה תמונה מהירה...";

/* No comment provided by engineer. */
"Uploading image..." = "מעלה תמונה...";

/* No comment provided by engineer. */
"Uploading video..." = "מעלה וידאו...";

/* No comment provided by engineer. */
"Uploading: %.1f%%. Tap to cancel." = "טוען: %.1f%%. לחץ לביטול.";

/* No comment provided by engineer. */
"Username" = "שם משתמש";

/* No comment provided by engineer. */
"Username is required." = "נדרש שם משתמש.";

/* No comment provided by engineer. */
"Video" = "וידאו";

/* No comment provided by engineer. */
"VideoPress" = "VideoPress";

/* No comment provided by engineer. */
"View dashboard" = "לוח בקרה";

/* No comment provided by engineer. */
"Visibility" = "נראות";

/* No comment provided by engineer. */
"Visit the Forums" = "בקר בפורומים";

/* No comment provided by engineer. */
"Weeks" = "שבועי";

/* No comment provided by engineer. */
"Welcome" = "ברוכים הבאים";

/* No comment provided by engineer. */
"West" = "מערב";

/* No comment provided by engineer. */
"Width" = "רוחב";

/* No comment provided by engineer. */
"WordPress password" = "סיסמת וורדפרס";

/* No comment provided by engineer. */
"WordPress username" = "משתמש וורדפרס";

/* No comment provided by engineer. */
"WordPress.com Stats" = "סטטיסטיקות WordPress.com";

/* No comment provided by engineer. */
"WordPress.com password" = "סיסמת WordPress.com";

/* No comment provided by engineer. */
"WordPress.com username" = "שם משתמש ב-WordPress.com";

/* No comment provided by engineer. */
"Write" = "לכתוב";

/* No comment provided by engineer. */
"Yes" = "כן";

/* No comment provided by engineer. */
"You can upload videos to your blog with VideoPress. Would you like to learn more about VideoPress now?" = "אתה יכול להעלות קטעי וידאו בבלוג שלך בעזרת VideoPress. האם אתה רוצה ללמוד עוד על VideoPress עכשיו?";

/* No comment provided by engineer. */
"You have unsaved changes." = "ביצעת שינויים שלא נשמרו.";

/* No comment provided by engineer. */
"bold" = "מודגש";

/* No comment provided by engineer. */
"code" = "קוד";

/* No comment provided by engineer. */
"del" = "מחק";

/* No comment provided by engineer. */
"http://example.com" = "http://example.co.il";

/* No comment provided by engineer. */
"http://itunes.apple.com/us/app/wordpress/id335703880?mt=8" = "http://itunes.apple.com/us/app/wordpress/id335703880?mt=8";

/* No comment provided by engineer. */
"http://wordpress.com/signup?ref=wp-iphone" = "http://wordpress.com/signup?ref=wp-iphone";

/* No comment provided by engineer. */
"italic" = "נטוי";

/* No comment provided by engineer. */
"link" = "קישור";

/* No comment provided by engineer. */
"list item" = "פריט";

/* No comment provided by engineer. */
"more" = "עוד";

/* No comment provided by engineer. */
"on " = "ב";

/* No comment provided by engineer. */
"ordered list" = "רשימה ממוספרת";

/* No comment provided by engineer. */
"quote" = "ציטוט";

/* No comment provided by engineer. */
"unordered list" = "רשימה לא ממוספרת";

